# Host: localhost  (Version 5.7.22-log)
# Date: 2023-06-16 13:03:29
# Generator: MySQL-Front 6.0  (Build 2.20)


#
# Structure for table "admin"
#

DROP TABLE IF EXISTS `admin`;
CREATE TABLE `admin` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `usid` char(10) NOT NULL DEFAULT '',
  `uspw` char(10) NOT NULL DEFAULT '',
  `auth` char(1) NOT NULL DEFAULT '',
  `name` char(10) NOT NULL DEFAULT '',
  `telp` char(13) NOT NULL DEFAULT '',
  `phone` char(13) NOT NULL DEFAULT '',
  `gend` char(1) NOT NULL DEFAULT '',
  `brth` char(6) NOT NULL DEFAULT '',
  `mail` char(30) NOT NULL DEFAULT '',
  `post` char(5) NOT NULL DEFAULT '',
  `addr` char(50) NOT NULL DEFAULT '',
  `hobb` char(5) NOT NULL DEFAULT '',
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "admin"
#

INSERT INTO `admin` VALUES (1,'user00','1234','S','관리자','1000','010-0000-0000','1','900101','admin@mysulin.com','06267','서울특별시 강남구 강남대로 238 ~ 246','10101'),(2,'user01','1234','A','직원1','1111','010-1111-1111','2','900101','staff1@mysulin.com','06267','서울특별시 강남구 강남대로 238 ~ 246','10101'),(3,'user02','1234','A','직원2','2222','010-2222-2222','1','900101','staff2@mysulin.com','06267','서울특별시 강남구 강남대로 238 ~ 246','10101'),(4,'user03','1234','B','직원3','3333','010-3333-3333','2','900101','staff3@mysulin.com','06267','서울특별시 강남구 강남대로 238 ~ 246','10101');

#
# Structure for table "code"
#

DROP TABLE IF EXISTS `code`;
CREATE TABLE `code` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `usid` char(10) DEFAULT NULL,
  `agnt` char(10) DEFAULT NULL,
  `code` char(5) DEFAULT NULL,
  `name` char(20) DEFAULT '',
  `note` char(30) DEFAULT NULL,
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "code"
#

INSERT INTO `code` VALUES (1,'user01','A제약','B201','트루리시티 0.75','1pack-2pieces'),(2,'user01','A제약','B202','트루리시티 1.5','1pack-2pieces'),(3,'user01','B제약','B301','솔리쿠아','1pack-3pieces'),(4,'user01','B제약','B302','솔리쿠아 30-60','1pack-3pieces'),(5,'user01','B제약','B303','투제오','1pack-3pieces'),(6,'user01','B제약','B501','트레시바','1pack-5pieces'),(7,'user01','B제약','B502','리조덱','1pack-5pieces'),(8,'user01','B제약','B503','노보믹스 30','1pack-5pieces'),(9,'user01','B제약','B504','노보믹스 50','1pack-5pieces'),(10,'user01','B제약','B505','노보래피드','1pack-5pieces'),(11,'user01','B제약','B506','란투스','1pack-5pieces'),(12,'user01','B제약','B507','피아스프','1pack-5pieces');

#
# Structure for table "mng_c"
#

DROP TABLE IF EXISTS `mng_c`;
CREATE TABLE `mng_c` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `m_usid` char(10) NOT NULL DEFAULT '',
  `m_y_date` date DEFAULT '0000-00-00',
  `m_t_date` date DEFAULT '0000-00-00',
  `m_check` char(5) DEFAULT '',
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "mng_c"
#

INSERT INTO `mng_c` VALUES (1,'user01','2023-05-22','2023-05-23','완료'),(2,'user01','2023-05-23','2023-05-24','완료');

#
# Structure for table "mng_l"
#

DROP TABLE IF EXISTS `mng_l`;
CREATE TABLE `mng_l` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `mng_usid` char(10) DEFAULT NULL,
  `mng_date` date DEFAULT '0000-00-00',
  `mng_code` char(5) DEFAULT NULL,
  `mng_name` char(20) DEFAULT NULL,
  `mng_exp` date DEFAULT '0000-00-00',
  `mng_pack` int(5) DEFAULT NULL,
  `mng_piece` int(5) DEFAULT NULL,
  `mng_total` int(5) DEFAULT NULL,
  `mng_note` char(30) DEFAULT NULL,
  `mng_check` char(5) DEFAULT NULL,
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=31 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "mng_l"
#

INSERT INTO `mng_l` VALUES (1,'user01','2023-05-22','B201','트루리시티 0.75','2023-06-30',8,0,16,'제약회사 보관량 없음','완료'),(2,'user01','2023-05-22','B202','트루리시티 1.5','2023-06-30',8,0,16,'제약회사 보관량 없음','완료'),(3,'user01','2023-05-22','B301','솔리쿠아','2023-06-30',5,2,17,'null','완료'),(4,'user01','2023-05-22','B302','솔리쿠아 30-60','2023-06-30',3,0,9,'null','완료'),(5,'user01','2023-05-22','B303','투제오','2023-06-30',8,2,26,'null','완료'),(6,'user01','2023-05-22','B501','트레시바','2023-06-15',3,1,16,'유통기한 선입선출 주의','완료'),(7,'user01','2023-05-22','B501','트레시바','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(8,'user01','2023-05-22','B502','리조덱','2023-06-15',0,0,0,'유통기한 선입선출 주의','완료'),(9,'user01','2023-05-22','B502','리조덱','2023-06-30',18,4,94,'유통기한 선입선출 주의','완료'),(10,'user01','2023-05-22','B503','노보믹스 30','2023-06-15',4,3,23,'유통기한 선입선출 주의','완료'),(11,'user01','2023-05-22','B503','노보믹스 30','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(12,'user01','2023-05-22','B504','노보믹스 50','2023-06-30',7,1,36,'null','완료'),(13,'user01','2023-05-22','B505','노보래피드','2023-06-30',13,4,69,'null','완료'),(14,'user01','2023-05-22','B506','란투스','2023-06-30',9,1,46,'null','완료'),(15,'user01','2023-05-22','B507','피아스프','2023-06-30',9,1,46,'null','완료'),(16,'user01','2023-05-23','B201','트루리시티 0.75','2023-06-30',8,0,16,'제약회사 보관량 없음','완료'),(17,'user01','2023-05-23','B202','트루리시티 1.5','2023-06-30',5,0,10,'제약회사 보관량 없음','완료'),(18,'user01','2023-05-23','B301','솔리쿠아','2023-06-30',4,1,13,'null','완료'),(19,'user01','2023-05-23','B302','솔리쿠아 30-60','2023-06-30',3,0,9,'null','완료'),(20,'user01','2023-05-23','B303','투제오','2023-06-30',7,2,23,'null','완료'),(22,'user01','2023-05-23','B501','트레시바','2023-06-30',14,3,73,'유통기한 선입선출 주의','완료'),(24,'user01','2023-05-23','B502','리조덱','2023-06-30',15,4,79,'유통기한 선입선출 주의','완료'),(25,'user01','2023-05-23','B503','노보믹스 30','2023-06-15',0,1,1,'유통기한 선입선출 주의','완료'),(26,'user01','2023-05-23','B503','노보믹스 30','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(27,'user01','2023-05-23','B504','노보믹스 50','2023-06-30',7,1,36,'null','완료'),(28,'user01','2023-05-23','B505','노보래피드','2023-06-30',12,4,64,'null','완료'),(29,'user01','2023-05-23','B506','란투스','2023-06-30',7,1,36,'null','완료'),(30,'user01','2023-05-23','B507','피아스프','2023-06-30',8,1,41,'null','완료');

#
# Structure for table "order_a"
#

DROP TABLE IF EXISTS `order_a`;
CREATE TABLE `order_a` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `agnt` char(10) NOT NULL DEFAULT '',
  `name` char(10) NOT NULL DEFAULT '',
  `telp` char(13) NOT NULL DEFAULT '',
  `mail` char(30) NOT NULL DEFAULT '',
  `post` char(5) NOT NULL DEFAULT '',
  `addr` char(50) NOT NULL DEFAULT '',
  `note` char(30) NOT NULL DEFAULT '',
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "order_a"
#

INSERT INTO `order_a` VALUES (1,'A제약','김OO','010-1111-1111','aaa@pharm.com','','',''),(2,'B제약','박OO','010-2222-2222','bbb@pharm.com','','',''),(3,'C제약','확인용','010-1234-5678','test1234@aaa.com','06252','서울특별시 강남구 강남대로 320 ~ 334\t\t\t','Test');

#
# Structure for table "order_c"
#

DROP TABLE IF EXISTS `order_c`;
CREATE TABLE `order_c` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `o_usid` char(10) NOT NULL DEFAULT '',
  `o_y_date` date DEFAULT '0000-00-00',
  `o_t_date` date DEFAULT '0000-00-00',
  `o_check` char(5) DEFAULT '',
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "order_c"
#

INSERT INTO `order_c` VALUES (1,'user01','2023-06-13','2023-06-14','미배송');

#
# Structure for table "order_l"
#

DROP TABLE IF EXISTS `order_l`;
CREATE TABLE `order_l` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `order_usid` char(10) DEFAULT NULL,
  `order_date` date DEFAULT '0000-00-00',
  `order_agnt` char(10) DEFAULT NULL,
  `order_code` char(5) DEFAULT NULL,
  `order_name` char(20) DEFAULT NULL,
  `order_pack` int(5) DEFAULT NULL,
  `order_note` char(30) DEFAULT NULL,
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "order_l"
#


#
# Structure for table "post"
#

DROP TABLE IF EXISTS `post`;
CREATE TABLE `post` (
  `post` char(5) NOT NULL DEFAULT '',
  `area1` char(10) DEFAULT NULL,
  `area2` char(20) DEFAULT NULL,
  `area3` char(30) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "post"
#

INSERT INTO `post` VALUES ('06267','서울특별시','강남구','강남대로 238 ~ 246'),('06266','서울특별시','강남구','강남대로 248 ~ 256'),('06265','서울특별시','강남구','강남대로 262 ~ 276\t\t\t'),('06258','서울특별시','강남구','강남대로 278 ~ 292\t\t\t'),('06253','서울특별시','강남구','강남대로 298 ~ 318\t\t\t'),('06252','서울특별시','강남구','강남대로 320 ~ 334\t\t\t'),('06242','서울특별시','강남구','강남대로 338 ~ 354\t\t\t'),('06241','서울특별시','강남구','강남대로 358 ~ 374\t\t\t'),('06232','서울특별시','강남구','강남대로 376 ~ 390\t\t\t'),('06232','서울특별시','강남구','강남대로 396\t\t\t\t'),('06134','서울특별시','강남구','강남대로 402 ~ 412\t\t\t'),('06129','서울특별시','강남구','강남대로 416 ~ 432\t\t\t'),('06123','서울특별시','강남구','강남대로 438 ~ 468\t\t\t'),('06120','서울특별시','강남구','강남대로 476 ~ 488\t\t\t'),('06119','서울특별시','강남구','강남대로 492 ~ 502\t\t\t'),('06114','서울특별시','강남구','강남대로 506 ~ 532\t\t\t'),('06110','서울특별시','강남구','강남대로 538 ~ 548\t\t\t'),('06044','서울특별시','강남구','강남대로 556 ~ 570\t\t\t'),('06043','서울특별시','강남구','강남대로 574 ~ 590\t\t\t'),('06038','서울특별시','강남구','강남대로 594 ~ 606\t\t\t'),('06035','서울특별시','강남구','강남대로 616 ~ 630\t\t\t'),('06034','서울특별시','강남구','강남대로 632 ~ 642\t\t\t'),('06027','서울특별시','강남구','강남대로 648 ~ 656\t\t\t'),('06000','서울특별시','강남구','강남대로 708\t\t\t\t'),('06129','서울특별시','강남구','강남대로100길 10 ~ 38\t\t'),('06128','서울특별시','강남구','강남대로100길 13 ~ 37\t\t'),('06123','서울특별시','강남구','강남대로102길 11 ~ 25\t\t'),('06128','서울특별시','강남구','강남대로102길 14 ~ 46\t\t'),('06124','서울특별시','강남구','강남대로102길 29 ~ 47\t\t'),('06124','서울특별시','강남구','강남대로106길 23 ~ 29\t\t'),('06123','서울특별시','강남구','강남대로106길 7 ~ 20\t\t'),('06124','서울특별시','강남구','강남대로110길 29 ~ 41\t\t'),('06127','서울특별시','강남구','강남대로110길 49 ~ 87\t\t'),('06128','서울특별시','강남구','강남대로110길 50 ~ 62\t\t'),('06123','서울특별시','강남구','강남대로110길 6 ~ 26\t\t'),('06130','서울특별시','강남구','강남대로110길 70 ~ 78\t\t'),('06131','서울특별시','강남구','강남대로110길 86\t\t\t'),('06120','서울특별시','강남구','강남대로112길 11 ~ 35\t\t'),('06121','서울특별시','강남구','강남대로112길 41 ~ 49\t\t'),('06121','서울특별시','강남구','강남대로114길 42 ~ 51\t\t'),('06120','서울특별시','강남구','강남대로114길 8 ~ 35\t\t'),('06120','서울특별시','강남구','강남대로116길 8 ~ 38\t\t'),('06118','서울특별시','강남구','강남대로118길 51 ~ 81\t\t'),('06121','서울특별시','강남구','강남대로118길 52 ~ 70\t\t'),('06119','서울특별시','강남구','강남대로118길 7 ~ 49\t\t'),('06120','서울특별시','강남구','강남대로118길 8 ~ 46\t\t'),('06118','서울특별시','강남구','강남대로120길 45-4 ~ 45-6\t'),('06119','서울특별시','강남구','강남대로120길 46\t\t\t'),('06118','서울특별시','강남구','강남대로120길 47 ~ 76\t\t'),('06119','서울특별시','강남구','강남대로120길 9 ~ 42\t\t'),('06114','서울특별시','강남구','강남대로122길 5 ~ 47\t\t'),('06115','서울특별시','강남구','강남대로122길 50 ~ 66\t\t'),('06119','서울특별시','강남구','강남대로122길 6 ~ 30-10\t\t'),('06114','서울특별시','강남구','강남대로124길 3-6 ~ 40\t\t'),('06113','서울특별시','강남구','강남대로124길 45 ~ 75\t\t'),('06114','서울특별시','강남구','강남대로126길 17 ~ 34\t\t'),('06113','서울특별시','강남구','강남대로126길 36 ~ 81\t\t'),('06113','서울특별시','강남구','강남대로128길 34 ~ 84\t\t'),('06114','서울특별시','강남구','강남대로128길 4 ~ 28\t\t'),('06111','서울특별시','강남구','강남대로128길 41 ~ 81\t\t'),('06110','서울특별시','강남구','강남대로128길 5 ~ 27\t\t'),('06044','서울특별시','강남구','강남대로132길 4 ~ 42\t\t'),('06045','서울특별시','강남구','강남대로132길 48 ~ 62\t\t'),('06043','서울특별시','강남구','강남대로136길 5-4 ~ 31\t\t'),('06045','서울특별시','강남구','강남대로136길 54 ~ 64\t\t'),('06042','서울특별시','강남구','강남대로136길 55 ~ 63\t\t'),('06044','서울특별시','강남구','강남대로136길 6 ~ 40\t\t'),('06042','서울특별시','강남구','강남대로140길 46 ~ 60\t\t'),('06043','서울특별시','강남구','강남대로140길 6 ~ 26\t\t'),('06039','서울특별시','강남구','강남대로146길 33 ~ 41\t\t'),('06043','서울특별시','강남구','강남대로146길 6 ~ 28\t\t'),('06038','서울특별시','강남구','강남대로146길 7 ~ 27\t\t'),('06038','서울특별시','강남구','강남대로150길 4 ~ 12\t\t'),('06035','서울특별시','강남구','강남대로152길 5 ~ 46\t\t'),('06036','서울특별시','강남구','강남대로152길 55 ~ 70\t\t'),('06035','서울특별시','강남구','강남대로154길 10 ~ 43\t\t'),('06034','서울특별시','강남구','강남대로156길 13 ~ 49\t\t'),('06035','서울특별시','강남구','강남대로156길 8 ~ 48\t\t'),('06034','서울특별시','강남구','강남대로158길 9 ~ 46\t\t'),('06034','서울특별시','강남구','강남대로160길 10 ~ 50\t\t'),('06027','서울특별시','강남구','강남대로160길 11 ~ 19\t\t'),('06028','서울특별시','강남구','강남대로160길 21 ~ 49\t\t'),('06027','서울특별시','강남구','강남대로162길 14 ~ 18\t\t'),('06028','서울특별시','강남구','강남대로162길 20 ~ 45\t\t'),('06267','서울특별시','강남구','강남대로42길 11 ~ 31\t\t'),('06267','서울특별시','강남구','강남대로44길 10 ~ 28-5\t\t'),('06266','서울특별시','강남구','강남대로44길 7 ~ 27\t\t\t'),('06265','서울특별시','강남구','강남대로48길 11 ~ 25\t\t'),('06266','서울특별시','강남구','강남대로48길 4 ~ 24\t\t\t'),('06265','서울특별시','강남구','강남대로54길 6 ~ 20\t\t\t'),('06258','서울특별시','강남구','강남대로54길 7 ~ 17-7\t\t'),('06258','서울특별시','강남구','강남대로58길 11 ~ 12\t\t'),('06259','서울특별시','강남구','강남대로58길 17 ~ 38\t\t'),('06260','서울특별시','강남구','강남대로58길 42 ~ 61\t\t'),('06254','서울특별시','강남구','강남대로62길 21 ~ 38\t\t'),('06253','서울특별시','강남구','강남대로62길 3 ~ 18\t\t\t'),('06251','서울특별시','강남구','강남대로66길 21\t\t\t'),('06254','서울특별시','강남구','강남대로66길 32 ~ 36\t\t'),('06253','서울특별시','강남구','강남대로66길 6 ~ 16\t\t\t'),('06252','서울특별시','강남구','강남대로66길 7 ~ 11\t\t\t'),('06243','서울특별시','강남구','강남대로78길 22 ~ 30\t\t'),('06240','서울특별시','강남구','강남대로78길 25 ~ 35\t\t'),('06242','서울특별시','강남구','강남대로78길 8 ~ 18\t\t\t'),('06232','서울특별시','강남구','강남대로84길 13 ~ 15\t\t'),('06233','서울특별시','강남구','강남대로84길 23 ~ 33\t\t'),('06240','서울특별시','강남구','강남대로84길 24-3 ~ 36\t\t'),('06241','서울특별시','강남구','강남대로84길 6 ~ 16\t\t\t'),('06134','서울특별시','강남구','강남대로92길 13 ~ 35\t\t'),('06134','서울특별시','강남구','강남대로94길 10 ~ 36\t\t'),('06130','서울특별시','강남구','강남대로94길 27 ~ 59\t\t'),('06133','서울특별시','강남구','강남대로94길 52 ~ 74\t\t'),('06131','서울특별시','강남구','강남대로94길 67 ~ 95\t\t'),('06132','서울특별시','강남구','강남대로94길 86 ~ 94\t\t'),('06129','서울특별시','강남구','강남대로94길 9 ~ 23\t\t\t'),('06129','서울특별시','강남구','강남대로96길 5 ~ 22\t\t\t'),('06129','서울특별시','강남구','강남대로98길 8 ~ 28\t\t\t'),('06307','서울특별시','강남구','개포로 202 ~ 224\t\t\t'),('06303','서울특별시','강남구','개포로 205 ~ 217\t\t\t'),('06306','서울특별시','강남구','개포로 221 ~ 261\t\t\t'),('06308','서울특별시','강남구','개포로 228 ~ 240\t\t\t'),('06309','서울특별시','강남구','개포로 244 ~ 260\t\t\t'),('06305','서울특별시','강남구','개포로 263 ~ 265\t\t\t'),('06320','서울특별시','강남구','개포로 303\t\t\t\t'),('06319','서울특별시','강남구','개포로 307\t\t\t\t'),('06321','서울특별시','강남구','개포로 310 ~ 310-21\t\t'),('06318','서울특별시','강남구','개포로 311\t\t\t\t'),('06323','서울특별시','강남구','개포로 401\t\t\t\t'),('06324','서울특별시','강남구','개포로 402 ~ 416\t\t\t'),('06323','서울특별시','강남구','개포로 403\t\t\t\t'),('06323','서울특별시','강남구','개포로 403 ~ 411\t\t\t'),('06324','서울특별시','강남구','개포로 420\t\t\t\t'),('06329','서울특별시','강남구','개포로 504 ~ 512\t\t\t'),('06328','서울특별시','강남구','개포로 509 ~ 513\t\t\t'),('06330','서울특별시','강남구','개포로 516\t\t\t\t'),('06330','서울특별시','강남구','개포로 522\t\t\t\t'),('06335','서울특별시','강남구','개포로 605 ~ 615\t\t\t'),('06336','서울특별시','강남구','개포로 617 ~ 623-1\t\t'),('06333','서울특별시','강남구','개포로 625\t\t\t\t'),('06338','서울특별시','강남구','개포로 626 ~ 638\t\t\t'),('06339','서울특별시','강남구','개포로 640 ~ 670\t\t\t'),('06334','서울특별시','강남구','개포로109길 21\t\t\t'),('06336','서울특별시','강남구','개포로109길 34 ~ 38\t\t'),('06335','서울특별시','강남구','개포로109길 5 ~ 9\t\t\t'),('06334','서울특별시','강남구','개포로109길 62 ~ 74\t\t'),('06337','서울특별시','강남구','개포로110길 15 ~ 43\t\t'),('06344','서울특별시','강남구','개포로110길 36 ~ 46\t\t'),('06338','서울특별시','강남구','개포로116길 3 ~ 21\t\t\t'),('06338','서울특별시','강남구','개포로118길 26 ~ 36\t\t'),('06339','서울특별시','강남구','개포로118길 42 ~ 64\t\t'),('06338','서울특별시','강남구','개포로120길 23 ~ 33\t\t'),('06339','서울특별시','강남구','개포로120길 41 ~ 67\t\t'),('06339','서울특별시','강남구','개포로124길 5 ~ 27\t\t\t'),('06338','서울특별시','강남구','개포로124길 6 ~ 24\t\t\t'),('06339','서울특별시','강남구','개포로128길 6 ~ 35\t\t\t'),('06339','서울특별시','강남구','개포로130길 5 ~ 34\t\t\t'),('06339','서울특별시','강남구','개포로136길 5 ~ 34\t\t\t'),('06339','서울특별시','강남구','개포로138길 5 ~ 38\t\t\t'),('06339','서울특별시','강남구','개포로140길 6 ~ 32\t\t\t'),('06303','서울특별시','강남구','개포로15길 3-4 ~ 41\t\t'),('06303','서울특별시','강남구','개포로17길 3-4 ~ 32\t\t'),('06312','서울특별시','강남구','개포로20길 31 ~ 58\t\t\t'),('06307','서울특별시','강남구','개포로20길 5 ~ 26\t\t\t'),('06306','서울특별시','강남구','개포로21길 5 ~ 28\t\t\t'),('06312','서울특별시','강남구','개포로22길 32 ~ 54\t\t\t'),('06308','서울특별시','강남구','개포로22길 39-11\t\t\t'),('06311','서울특별시','강남구','개포로22길 39-12 ~ 87\t\t'),('06311','서울특별시','강남구','개포로22길 39-4 ~ 39-10\t'),('06308','서울특별시','강남구','개포로22길 5 ~ 39\t\t\t'),('06307','서울특별시','강남구','개포로22길 6 ~ 26\t\t\t'),('06314','서울특별시','강남구','개포로22길 72 ~ 86\t\t\t'),('06315','서울특별시','강남구','개포로22길 90 ~ 106\t\t'),('06308','서울특별시','강남구','개포로24길 5 ~ 36\t\t\t'),('06304','서울특별시','강남구','개포로25길 32\t\t\t\t'),('06306','서울특별시','강남구','개포로25길 3-4 ~ 28\t\t'),('06308','서울특별시','강남구','개포로26길 5 ~ 28\t\t\t'),('06311','서울특별시','강남구','개포로28길 32 ~ 47\t\t\t'),('06308','서울특별시','강남구','개포로28길 4 ~ 28\t\t\t'),('06309','서울특별시','강남구','개포로28길 5 ~ 29\t\t\t'),('06309','서울특별시','강남구','개포로30길 5 ~ 24\t\t\t'),('06306','서울특별시','강남구','개포로31길 3-6 ~ 31\t\t'),('06304','서울특별시','강남구','개포로31길 48\t\t\t\t'),('06309','서울특별시','강남구','개포로32길 6 ~ 24\t\t\t'),('06309','서울특별시','강남구','개포로34길 5 ~ 22\t\t\t'),('06306','서울특별시','강남구','개포로35길 7 ~ 15\t\t\t'),('06309','서울특별시','강남구','개포로36길 3 ~ 20\t\t\t'),('06309','서울특별시','강남구','개포로38길 12 ~ 42\t\t\t'),('06329','서울특별시','강남구','개포로82길 5-8 ~ 13-17\t\t'),('06329','서울특별시','강남구','개포로88길 6\t\t\t\t'),('06361','서울특별시','강남구','광평로 126\t\t\t\t'),('06362','서울특별시','강남구','광평로 144 ~ 246\t\t\t'),('06353','서울특별시','강남구','광평로 185\t\t\t\t'),('06352','서울특별시','강남구','광평로 199 ~ 205\t\t\t'),('06362','서울특별시','강남구','광평로 270\t\t\t\t'),('06367','서울특별시','강남구','광평로 280\t\t\t\t'),('06349','서울특별시','강남구','광평로 281 ~ 303\t\t\t'),('06350','서울특별시','강남구','광평로 61 ~ 63\t\t\t'),('06360','서울특별시','강남구','광평로10길 15\t\t\t\t'),('06363','서울특별시','강남구','광평로10길 50\t\t\t\t'),('06359','서울특별시','강남구','광평로10길 6 ~ 30-71\t\t'),('06354','서울특별시','강남구','광평로19길 10\t\t\t\t'),('06355','서울특별시','강남구','광평로19길 15\t\t\t\t'),('06350','서울특별시','강남구','광평로1길 3 ~ 22\t\t\t'),('06363','서울특별시','강남구','광평로20길 27 ~ 63\t\t\t'),('06362','서울특별시','강남구','광평로20길 7 ~ 17\t\t\t'),('06361','서울특별시','강남구','광평로20길 8\t\t\t\t'),('06354','서울특별시','강남구','광평로31길 27\t\t\t\t'),('06353','서울특별시','강남구','광평로31길 6 ~ 74\t\t\t'),('06362','서울특별시','강남구','광평로34길 10 ~ 124\t\t'),('06352','서울특별시','강남구','광평로39길 3 ~ 105\t\t\t'),('06350','서울특별시','강남구','광평로3길 3 ~ 21\t\t\t'),('06362','서울특별시','강남구','광평로42길 3 ~ 22-12\t\t'),('06362','서울특별시','강남구','광평로46길 4 ~ 26\t\t\t'),('06352','서울특별시','강남구','광평로47길 17 ~ 28\t\t\t'),('06348','서울특별시','강남구','광평로51길 22 ~ 46\t\t\t'),('06347','서울특별시','강남구','광평로51길 27 ~ 49\t\t\t'),('06349','서울특별시','강남구','광평로51길 6-5 ~ 8\t\t\t'),('06368','서울특별시','강남구','광평로56길 11\t\t\t\t'),('06367','서울특별시','강남구','광평로56길 8-9 ~ 14\t\t'),('06348','서울특별시','강남구','광평로59길 57\t\t\t\t'),('06350','서울특별시','강남구','광평로5길 3 ~ 18\t\t\t'),('06369','서울특별시','강남구','광평로60길 22\t\t\t\t'),('06350','서울특별시','강남구','광평로7길 3 ~ 18\t\t\t'),('06350','서울특별시','강남구','광평로9길 3 ~ 19\t\t\t'),('06267','서울특별시','강남구','남부순환로 2609 ~ 2621\t\t'),('06268','서울특별시','강남구','남부순환로 2627 ~ 2635\t\t'),('06271','서울특별시','강남구','남부순환로 2637 ~ 2653\t\t'),('06296','서울특별시','강남구','남부순환로 2704 ~ 2738\t\t'),('06274','서울특별시','강남구','남부순환로 2725 ~ 2749\t\t'),('06297','서울특별시','강남구','남부순환로 2740\t\t\t'),('06297','서울특별시','강남구','남부순환로 2744\t\t\t'),('06297','서울특별시','강남구','남부순환로 2748\t\t\t'),('06277','서울특별시','강남구','남부순환로 2803 ~ 2807\t\t'),('06292','서울특별시','강남구','남부순환로 2806\t\t\t'),('06293','서울특별시','강남구','남부순환로 2814\t\t\t'),('06281','서울특별시','강남구','남부순환로 2907\t\t\t'),('06280','서울특별시','강남구','남부순환로 2909 ~ 2947\t\t'),('06289','서울특별시','강남구','남부순환로 2912\t\t\t'),('06291','서울특별시','강남구','남부순환로 2936 ~ 2942\t\t'),('06291','서울특별시','강남구','남부순환로 2952\t\t\t'),('06288','서울특별시','강남구','남부순환로 3008 ~ 3022\t\t'),('06287','서울특별시','강남구','남부순환로 3104\t\t\t'),('06287','서울특별시','강남구','남부순환로 3104\t\t\t'),('06332','서울특별시','강남구','남부순환로 3142-33 ~ 3183\t'),('06340','서울특별시','강남구','남부순환로 3318\t\t\t'),('06266','서울특별시','강남구','남부순환로351길 18 ~ 30\t\t'),('06265','서울특별시','강남구','남부순환로351길 34 ~ 48\t\t'),('06267','서울특별시','강남구','남부순환로351길 4 ~ 14\t\t'),('06266','서울특별시','강남구','남부순환로355길 22 ~ 33\t\t'),('06267','서울특별시','강남구','남부순환로355길 9 ~ 17\t\t'),('06267','서울특별시','강남구','남부순환로359길 13 ~ 23\t\t'),('06266','서울특별시','강남구','남부순환로359길 27 ~ 41\t\t'),('06264','서울특별시','강남구','남부순환로359길 28 ~ 38\t\t'),('06268','서울특별시','강남구','남부순환로359길 4 ~ 26\t\t'),('06268','서울특별시','강남구','남부순환로361길 6 ~ 18\t\t'),('06271','서울특별시','강남구','남부순환로363길 12-10\t\t'),('06269','서울특별시','강남구','남부순환로363길 12-11 ~ 30\t'),('06269','서울특별시','강남구','남부순환로363길 12-3 ~ 12-9\t'),('06264','서울특별시','강남구','남부순환로363길 49\t\t\t'),('06268','서울특별시','강남구','남부순환로363길 7 ~ 19\t\t'),('06270','서울특별시','강남구','남부순환로365길 16 ~ 58\t\t'),('06269','서울특별시','강남구','남부순환로365길 17 ~ 51\t\t'),('06271','서울특별시','강남구','남부순환로365길 5 ~ 9\t\t'),('06301','서울특별시','강남구','남부순환로370길 33\t\t\t'),('06296','서울특별시','강남구','남부순환로370길 8 ~ 21\t\t'),('06274','서울특별시','강남구','남부순환로373길 3 ~ 44\t\t'),('06274','서울특별시','강남구','남부순환로375길 5 ~ 14\t\t'),('06274','서울특별시','강남구','남부순환로377길 3 ~ 26\t\t'),('06301','서울특별시','강남구','남부순환로378길 18 ~ 20\t\t'),('06300','서울특별시','강남구','남부순환로378길 28 ~ 42\t\t'),('06299','서울특별시','강남구','남부순환로378길 39\t\t\t'),('06296','서울특별시','강남구','남부순환로378길 8 ~ 14\t\t'),('06297','서울특별시','강남구','남부순환로378길 9 ~ 29\t\t'),('06274','서울특별시','강남구','남부순환로379길 5 ~ 43\t\t'),('06274','서울특별시','강남구','남부순환로381길 12 ~ 60\t\t'),('06280','서울특별시','강남구','남부순환로391길 7 ~ 25\t\t'),('06280','서울특별시','강남구','남부순환로395길 10\t\t\t'),('06280','서울특별시','강남구','남부순환로397길 5 ~ 57\t\t'),('06302','서울특별시','강남구','논현로 130 ~ 136\t\t\t'),('06301','서울특별시','강남구','논현로 142 ~ 156\t\t\t'),('06296','서울특별시','강남구','논현로 160 ~ 172\t\t\t'),('06271','서울특별시','강남구','논현로 201\t\t\t\t'),('06270','서울특별시','강남구','논현로 205 ~ 209\t\t\t'),('06262','서울특별시','강남구','논현로 213\t\t\t\t'),('06272','서울특별시','강남구','논현로 218\t\t\t\t'),('06257','서울특별시','강남구','논현로 305 ~ 325\t\t\t'),('06231','서울특별시','강남구','논현로 306 ~ 312\t\t\t'),('06228','서울특별시','강남구','논현로 318 ~ 326\t\t\t'),('06312','서울특별시','강남구','논현로 32 ~ 64\t\t\t'),('06248','서울특별시','강남구','논현로 327 ~ 341\t\t\t'),('06227','서울특별시','강남구','논현로 328 ~ 340\t\t\t'),('06313','서울특별시','강남구','논현로 4 ~ 30\t\t\t\t'),('06247','서울특별시','강남구','논현로 401 ~ 413\t\t\t'),('06224','서울특별시','강남구','논현로 404 ~ 420\t\t\t'),('06246','서울특별시','강남구','논현로 415 ~ 419\t\t\t'),('06237','서울특별시','강남구','논현로 421 ~ 429\t\t\t'),('06223','서울특별시','강남구','논현로 422 ~ 430\t\t\t'),('06132','서울특별시','강남구','논현로 503 ~ 509\t\t\t'),('06141','서울특별시','강남구','논현로 508\t\t\t\t'),('06131','서울특별시','강남구','논현로 511 ~ 525\t\t\t'),('06140','서울특별시','강남구','논현로 512 ~ 526\t\t\t'),('06136','서울특별시','강남구','논현로 528 ~ 562\t\t\t'),('06126','서울특별시','강남구','논현로 529 ~ 559\t\t\t'),('06125','서울특별시','강남구','논현로 561 ~ 569\t\t\t'),('06135','서울특별시','강남구','논현로 564 ~ 570\t\t\t'),('06109','서울특별시','강남구','논현로 604 ~ 612\t\t\t'),('06122','서울특별시','강남구','논현로 605 ~ 621\t\t\t'),('06108','서울특별시','강남구','논현로 616 ~ 622\t\t\t'),('06117','서울특별시','강남구','논현로 623 ~ 639\t\t\t'),('06107','서울특별시','강남구','논현로 626 ~ 640\t\t\t'),('06116','서울특별시','강남구','논현로 641 ~ 651\t\t\t'),('06106','서울특별시','강남구','논현로 642 ~ 652\t\t\t'),('06112','서울특별시','강남구','논현로 653 ~ 667\t\t\t'),('06105','서울특별시','강남구','논현로 654 ~ 662\t\t\t'),('06307','서울특별시','강남구','논현로 66 ~ 90\t\t\t'),('06104','서울특별시','강남구','논현로 664\t\t\t\t'),('06046','서울특별시','강남구','논현로 703 ~ 713\t\t\t'),('06052','서울특별시','강남구','논현로 704 ~ 712\t\t\t'),('06051','서울특별시','강남구','논현로 714 ~ 726\t\t\t'),('06041','서울특별시','강남구','논현로 715 ~ 737\t\t\t'),('06049','서울특별시','강남구','논현로 730 ~ 750\t\t\t'),('06040','서울특별시','강남구','논현로 741 ~ 747\t\t\t'),('06047','서울특별시','강남구','논현로 752\t\t\t\t'),('06032','서울특별시','강남구','논현로 803 ~ 833\t\t\t'),('06026','서울특별시','강남구','논현로 804\t\t\t\t'),('06025','서울특별시','강남구','논현로 808 ~ 842\t\t\t'),('06031','서울특별시','강남구','논현로 835 ~ 843\t\t\t'),('06030','서울특별시','강남구','논현로 847 ~ 873\t\t\t'),('06022','서울특별시','강남구','논현로 848 ~ 878\t\t\t'),('06303','서울특별시','강남구','논현로 98 ~ 102\t\t\t'),('06126','서울특별시','강남구','논현로101길 6 ~ 20\t\t\t'),('06136','서울특별시','강남구','논현로102길 3 ~ 33\t\t\t'),('06137','서울특별시','강남구','논현로102길 37 ~ 58\t\t'),('06136','서울특별시','강남구','논현로104길 6 ~ 12\t\t\t'),('06127','서울특별시','강남구','논현로105길 21 ~ 55\t\t'),('06126','서울특별시','강남구','논현로105길 5 ~ 13\t\t\t'),('06125','서울특별시','강남구','논현로105길 6-5 ~ 52\t\t'),('06124','서울특별시','강남구','논현로105길 65 ~ 91\t\t'),('06137','서울특별시','강남구','논현로106길 37 ~ 54\t\t'),('06136','서울특별시','강남구','논현로106길 6 ~ 34\t\t\t'),('06314','서울특별시','강남구','논현로10길 12 ~ 30\t\t\t'),('06313','서울특별시','강남구','논현로10길 4 ~ 8\t\t\t'),('06312','서울특별시','강남구','논현로10길 5 ~ 29\t\t\t'),('06122','서울특별시','강남구','논현로111길 3 ~ 49\t\t\t'),('06122','서울특별시','강남구','논현로113길 5 ~ 49\t\t\t'),('06108','서울특별시','강남구','논현로114길 5 ~ 21\t\t\t'),('06109','서울특별시','강남구','논현로114길 8 ~ 22\t\t\t'),('06117','서울특별시','강남구','논현로115길 4 ~ 48\t\t\t'),('06118','서울특별시','강남구','논현로115길 41 ~ 71\t\t'),('06122','서울특별시','강남구','논현로115길 5 ~ 37\t\t\t'),('06116','서울특별시','강남구','논현로115길 54 ~ 64\t\t'),('06115','서울특별시','강남구','논현로115길 68 ~ 72\t\t'),('06107','서울특별시','강남구','논현로116길 13 ~ 19\t\t'),('06108','서울특별시','강남구','논현로116길 6 ~ 26\t\t\t'),('06117','서울특별시','강남구','논현로117길 7 ~ 30\t\t\t'),('06107','서울특별시','강남구','논현로118길 11 ~ 29\t\t'),('06116','서울특별시','강남구','논현로119길 16 ~ 54\t\t'),('06117','서울특별시','강남구','논현로119길 5 ~ 51\t\t\t'),('06107','서울특별시','강남구','논현로120길 6 ~ 20\t\t\t'),('06106','서울특별시','강남구','논현로120길 7 ~ 19\t\t\t'),('06116','서울특별시','강남구','논현로121길 12 ~ 64\t\t'),('06106','서울특별시','강남구','논현로122길 10 ~ 29\t\t'),('06116','서울특별시','강남구','논현로123길 13 ~ 15\t\t'),('06115','서울특별시','강남구','논현로123길 19\t\t\t'),('06115','서울특별시','강남구','논현로123길 28 ~ 54\t\t'),('06112','서울특별시','강남구','논현로123길 4-1 ~ 26\t\t'),('06105','서울특별시','강남구','논현로124길 5 ~ 27\t\t\t'),('06106','서울특별시','강남구','논현로124길 8 ~ 28\t\t\t'),('06105','서울특별시','강남구','논현로126길 9 ~ 25\t\t\t'),('06112','서울특별시','강남구','논현로127길 6 ~ 23\t\t\t'),('06104','서울특별시','강남구','논현로128길 3 ~ 23\t\t\t'),('06105','서울특별시','강남구','논현로128길 8 ~ 26\t\t\t'),('06312','서울특별시','강남구','논현로12길 3-4 ~ 33\t\t'),('06045','서울특별시','강남구','논현로131길 28 ~ 47\t\t'),('06046','서울특별시','강남구','논현로131길 4 ~ 24\t\t\t'),('06053','서울특별시','강남구','논현로132길 29 ~ 43\t\t'),('06052','서울특별시','강남구','논현로132길 5 ~ 24\t\t\t'),('06046','서울특별시','강남구','논현로133길 5 ~ 13\t\t\t'),('06052','서울특별시','강남구','논현로134길 5 ~ 16\t\t\t'),('06045','서울특별시','강남구','논현로135길 27 ~ 29\t\t'),('06046','서울특별시','강남구','논현로135길 3 ~ 23\t\t\t'),('06041','서울특별시','강남구','논현로135길 4 ~ 16\t\t\t'),('06042','서울특별시','강남구','논현로135길 42 ~ 48\t\t'),('06051','서울특별시','강남구','논현로136길 3 ~ 23\t\t\t'),('06052','서울특별시','강남구','논현로136길 6 ~ 26\t\t\t'),('06051','서울특별시','강남구','논현로138길 4 ~ 11\t\t\t'),('06042','서울특별시','강남구','논현로139길 29 ~ 47\t\t'),('06041','서울특별시','강남구','논현로139길 3 ~ 26\t\t\t'),('06051','서울특별시','강남구','논현로140길 5 ~ 32\t\t\t'),('06051','서울특별시','강남구','논현로142길 22 ~ 26\t\t'),('06051','서울특별시','강남구','논현로142길 28 ~ 43\t\t'),('06049','서울특별시','강남구','논현로142길 5 ~ 27\t\t\t'),('06042','서울특별시','강남구','논현로145길 41\t\t\t'),('06041','서울특별시','강남구','논현로145길 5 ~ 33\t\t\t'),('06039','서울특별시','강남구','논현로145길 50 ~ 66\t\t'),('06040','서울특별시','강남구','논현로145길 6 ~ 46\t\t\t'),('06049','서울특별시','강남구','논현로146길 7-4 ~ 43\t\t'),('06040','서울특별시','강남구','논현로149길 5 ~ 47\t\t\t'),('06039','서울특별시','강남구','논현로149길 50 ~ 78\t\t'),('06312','서울특별시','강남구','논현로14길 5 ~ 20\t\t\t'),('06049','서울특별시','강남구','논현로150길 4 ~ 42\t\t\t'),('06047','서울특별시','강남구','논현로150길 7 ~ 41\t\t\t'),('06036','서울특별시','강남구','논현로151길 45 ~ 58\t\t'),('06037','서울특별시','강남구','논현로151길 7 ~ 42\t\t\t'),('06026','서울특별시','강남구','논현로152길 10 ~ 38\t\t'),('06025','서울특별시','강남구','논현로152길 3 ~ 29\t\t\t'),('06024','서울특별시','강남구','논현로152길 31 ~ 37\t\t'),('06037','서울특별시','강남구','논현로153길 17 ~ 45\t\t'),('06033','서울특별시','강남구','논현로153길 18 ~ 62\t\t'),('06036','서울특별시','강남구','논현로153길 49 ~ 61\t\t'),('06025','서울특별시','강남구','논현로154길 4-1 ~ 19\t\t'),('06033','서울특별시','강남구','논현로155길 21 ~ 40\t\t'),('06032','서울특별시','강남구','논현로155길 5 ~ 16\t\t\t'),('06033','서울특별시','강남구','논현로157길 26 ~ 55\t\t'),('06032','서울특별시','강남구','논현로157길 8 ~ 24\t\t\t'),('06024','서울특별시','강남구','논현로158길 26 ~ 33\t\t'),('06025','서울특별시','강남구','논현로158길 5 ~ 24\t\t\t'),('06031','서울특별시','강남구','논현로159길 10 ~ 24\t\t'),('06029','서울특별시','강남구','논현로159길 32 ~ 66\t\t'),('06033','서울특별시','강남구','논현로159길 33 ~ 65\t\t'),('06032','서울특별시','강남구','논현로159길 9 ~ 27\t\t\t'),('06025','서울특별시','강남구','논현로160길 13 ~ 26\t\t'),('06024','서울특별시','강남구','논현로160길 31 ~ 36\t\t'),('06031','서울특별시','강남구','논현로161길 10 ~ 33\t\t'),('06029','서울특별시','강남구','논현로161길 37 ~ 59\t\t'),('06031','서울특별시','강남구','논현로163길 9-4 ~ 33\t\t'),('06024','서울특별시','강남구','논현로164길 27 ~ 38\t\t'),('06025','서울특별시','강남구','논현로164길 6 ~ 26\t\t\t'),('06030','서울특별시','강남구','논현로167길 4 ~ 16\t\t\t'),('06031','서울특별시','강남구','논현로167길 9 ~ 21\t\t\t'),('06025','서울특별시','강남구','논현로168길 18 ~ 24\t\t'),('06022','서울특별시','강남구','논현로168길 25\t\t\t'),('06024','서울특별시','강남구','논현로168길 30 ~ 50\t\t'),('06312','서울특별시','강남구','논현로16길 4-3 ~ 30\t\t'),('06307','서울특별시','강남구','논현로16길 5 ~ 25\t\t\t'),('06030','서울특별시','강남구','논현로171길 4 ~ 15\t\t\t'),('06022','서울특별시','강남구','논현로172길 21\t\t\t'),('06023','서울특별시','강남구','논현로172길 25 ~ 28-4\t\t'),('06031','서울특별시','강남구','논현로175길 49\t\t\t'),('06029','서울특별시','강남구','논현로175길 59-4 ~ 78\t\t'),('06030','서울특별시','강남구','논현로175길 6 ~ 46\t\t\t'),('06028','서울특별시','강남구','논현로175길 88 ~ 113\t\t'),('06022','서울특별시','강남구','논현로176길 14 ~ 28\t\t'),('06001','서울특별시','강남구','논현로189길 6\t\t\t\t'),('06307','서울특별시','강남구','논현로18길 6 ~ 24\t\t\t'),('06307','서울특별시','강남구','논현로20길 4-11 ~ 24\t\t'),('06302','서울특별시','강남구','논현로24길 3 ~ 32\t\t\t'),('06300','서울특별시','강남구','논현로24길 37 ~ 48\t\t\t'),('06302','서울특별시','강남구','논현로26길 30-10\t\t\t'),('06300','서울특별시','강남구','논현로26길 30-11\t\t\t'),('06302','서울특별시','강남구','논현로26길 30-12\t\t\t'),('06300','서울특별시','강남구','논현로26길 30-7\t\t\t'),('06302','서울특별시','강남구','논현로26길 30-8\t\t\t'),('06300','서울특별시','강남구','논현로26길 30-9\t\t\t'),('06300','서울특별시','강남구','논현로26길 33 ~ 58\t\t\t'),('06302','서울특별시','강남구','논현로26길 4 ~ 30-6\t\t'),('06302','서울특별시','강남구','논현로28길 2 ~ 24\t\t\t'),('06300','서울특별시','강남구','논현로28길 28 ~ 56\t\t\t'),('06301','서울특별시','강남구','논현로28길 5 ~ 53\t\t\t'),('06314','서울특별시','강남구','논현로2길 11 ~ 45\t\t\t'),('06313','서울특별시','강남구','논현로2길 18 ~ 66\t\t\t'),('06313','서울특별시','강남구','논현로2길 5 ~ 9\t\t\t'),('06315','서울특별시','강남구','논현로2길 51 ~ 63\t\t\t'),('06296','서울특별시','강남구','논현로30길 31 ~ 51\t\t\t'),('06301','서울특별시','강남구','논현로30길 32 ~ 52\t\t\t'),('06301','서울특별시','강남구','논현로30길 6 ~ 28\t\t\t'),('06296','서울특별시','강남구','논현로32길 5 ~ 19\t\t\t'),('06301','서울특별시','강남구','논현로32길 6 ~ 16\t\t\t'),('06296','서울특별시','강남구','논현로34길 9 ~ 34\t\t\t'),('06296','서울특별시','강남구','논현로36길 8 ~ 31\t\t\t'),('06296','서울특별시','강남구','논현로38길 6 ~ 46-9\t\t'),('06270','서울특별시','강남구','논현로47길 5 ~ 13\t\t\t'),('06314','서울특별시','강남구','논현로4길 11 ~ 46\t\t\t'),('06315','서울특별시','강남구','논현로4길 47 ~ 62\t\t\t'),('06269','서울특별시','강남구','논현로51길 25\t\t\t\t'),('06270','서울특별시','강남구','논현로51길 9 ~ 13\t\t\t'),('06263','서울특별시','강남구','논현로57길 37 ~ 45\t\t\t'),('06261','서울특별시','강남구','논현로57길 8 ~ 46\t\t\t'),('06272','서울특별시','강남구','논현로58길 27 ~ 33\t\t\t'),('06257','서울특별시','강남구','논현로61길 5 ~ 8\t\t\t'),('06256','서울특별시','강남구','논현로63길 25 ~ 52\t\t\t'),('06257','서울특별시','강남구','논현로63길 3 ~ 19\t\t\t'),('06255','서울특별시','강남구','논현로63길 56 ~ 71\t\t\t'),('06231','서울특별시','강남구','논현로64길 4 ~ 34\t\t\t'),('06228','서울특별시','강남구','논현로64길 5 ~ 33\t\t\t'),('06257','서울특별시','강남구','논현로65길 14 ~ 16\t\t\t'),('06256','서울특별시','강남구','논현로65길 22 ~ 51\t\t\t'),('06228','서울특별시','강남구','논현로66길 9 ~ 32\t\t\t'),('06257','서울특별시','강남구','논현로67길 11 ~ 17\t\t\t'),('06256','서울특별시','강남구','논현로67길 21-2 ~ 47\t\t'),('06249','서울특별시','강남구','논현로67길 22 ~ 50\t\t\t'),('06250','서울특별시','강남구','논현로67길 56 ~ 66\t\t\t'),('06248','서울특별시','강남구','논현로67길 6 ~ 16\t\t\t'),('06255','서울특별시','강남구','논현로67길 61 ~ 63\t\t\t'),('06228','서울특별시','강남구','논현로68길 4 ~ 34\t\t\t'),('06227','서울특별시','강남구','논현로68길 5 ~ 33\t\t\t'),('06313','서울특별시','강남구','논현로6길 10-10 ~ 10-16\t'),('06314','서울특별시','강남구','논현로6길 10-3 ~ 10-9\t\t'),('06314','서울특별시','강남구','논현로6길 11 ~ 36-10\t\t'),('06313','서울특별시','강남구','논현로6길 4-11 ~ 7\t\t\t'),('06227','서울특별시','강남구','논현로70길 9 ~ 33\t\t\t'),('06249','서울특별시','강남구','논현로71길 23-2 ~ 48\t\t'),('06248','서울특별시','강남구','논현로71길 3 ~ 21\t\t\t'),('06227','서울특별시','강남구','논현로72길 11 ~ 33\t\t\t'),('06224','서울특별시','강남구','논현로74길 5 ~ 10\t\t\t'),('06246','서울특별시','강남구','논현로75길 20 ~ 28\t\t\t'),('06245','서울특별시','강남구','논현로75길 31 ~ 44\t\t\t'),('06247','서울특별시','강남구','논현로75길 4 ~ 16\t\t\t'),('06224','서울특별시','강남구','논현로76길 6 ~ 34\t\t\t'),('06247','서울특별시','강남구','논현로77길 3 ~ 9\t\t\t'),('06246','서울특별시','강남구','논현로77길 4 ~ 8\t\t\t'),('06245','서울특별시','강남구','논현로79길 19 ~ 63\t\t\t'),('06238','서울특별시','강남구','논현로79길 40 ~ 56\t\t\t'),('06237','서울특별시','강남구','논현로79길 6 ~ 36\t\t\t'),('06239','서울특별시','강남구','논현로79길 62 ~ 72\t\t\t'),('06244','서울특별시','강남구','논현로79길 69 ~ 73\t\t\t'),('06246','서울특별시','강남구','논현로79길 7 ~ 15\t\t\t'),('06224','서울특별시','강남구','논현로80길 28\t\t\t\t'),('06223','서울특별시','강남구','논현로80길 7 ~ 33\t\t\t'),('06237','서울특별시','강남구','논현로81길 3 ~ 16\t\t\t'),('06236','서울특별시','강남구','논현로85길 22 ~ 28\t\t\t'),('06238','서울특별시','강남구','논현로85길 43 ~ 47\t\t\t'),('06235','서울특별시','강남구','논현로85길 46 ~ 52\t\t\t'),('06237','서울특별시','강남구','논현로85길 5 ~ 37\t\t\t'),('06239','서울특별시','강남구','논현로85길 57 ~ 71\t\t\t'),('06234','서울특별시','강남구','논현로85길 58 ~ 70\t\t\t'),('06223','서울특별시','강남구','논현로86길 12 ~ 34\t\t\t'),('06220','서울특별시','강남구','논현로86길 21 ~ 33\t\t\t'),('06236','서울특별시','강남구','논현로87길 15 ~ 25\t\t\t'),('06235','서울특별시','강남구','논현로87길 37 ~ 41\t\t\t'),('06314','서울특별시','강남구','논현로8길 11 ~ 50\t\t\t'),('06313','서울특별시','강남구','논현로8길 3 ~ 10-10\t\t'),('06315','서울특별시','강남구','논현로8길 50-3\t\t\t'),('06314','서울특별시','강남구','논현로8길 50-4\t\t\t'),('06315','서울특별시','강남구','논현로8길 50-5\t\t\t'),('06314','서울특별시','강남구','논현로8길 50-6\t\t\t'),('06315','서울특별시','강남구','논현로8길 50-7\t\t\t'),('06314','서울특별시','강남구','논현로8길 50-8\t\t\t'),('06315','서울특별시','강남구','논현로8길 52 ~ 69\t\t\t'),('06132','서울특별시','강남구','논현로93길 3\t\t\t\t'),('06131','서울특별시','강남구','논현로93길 4 ~ 6\t\t\t'),('06141','서울특별시','강남구','논현로94길 22 ~ 32\t\t\t'),('06140','서울특별시','강남구','논현로94길 3 ~ 31\t\t\t'),('06131','서울특별시','강남구','논현로95길 9 ~ 34\t\t\t'),('06131','서울특별시','강남구','논현로97길 13 ~ 39\t\t\t'),('06126','서울특별시','강남구','논현로97길 14 ~ 40\t\t\t'),('06131','서울특별시','강남구','논현로97길 41 ~ 50\t\t\t'),('06130','서울특별시','강남구','논현로97길 57 ~ 74\t\t\t'),('06140','서울특별시','강남구','논현로98길 4-7 ~ 34\t\t'),('06136','서울특별시','강남구','논현로98길 5 ~ 7\t\t\t'),('06126','서울특별시','강남구','논현로99길 14 ~ 41\t\t\t'),('06258','서울특별시','강남구','도곡로 110 ~ 112\t\t\t'),('06253','서울특별시','강남구','도곡로 111 ~ 117\t\t\t'),('06259','서울특별시','강남구','도곡로 116 ~ 132\t\t\t'),('06254','서울특별시','강남구','도곡로 121 ~ 135\t\t\t'),('06260','서울특별시','강남구','도곡로 138 ~ 152\t\t\t'),('06255','서울특별시','강남구','도곡로 139 ~ 151\t\t\t'),('06256','서울특별시','강남구','도곡로 155 ~ 181\t\t\t'),('06261','서울특별시','강남구','도곡로 156 ~ 194\t\t\t'),('06257','서울특별시','강남구','도곡로 183 ~ 193\t\t\t'),('06231','서울특별시','강남구','도곡로 203 ~ 227\t\t\t'),('06272','서울특별시','강남구','도곡로 204 ~ 228\t\t\t'),('06230','서울특별시','강남구','도곡로 229 ~ 255\t\t\t'),('06273','서울특별시','강남구','도곡로 242\t\t\t\t'),('06275','서울특별시','강남구','도곡로 306 ~ 320\t\t\t'),('06218','서울특별시','강남구','도곡로 309 ~ 331\t\t\t'),('06206','서울특별시','강남구','도곡로 401\t\t\t\t'),('06278','서울특별시','강남구','도곡로 404 ~ 418\t\t\t'),('06207','서울특별시','강남구','도곡로 405 ~ 417\t\t\t'),('06208','서울특별시','강남구','도곡로 419 ~ 441\t\t\t'),('06279','서울특별시','강남구','도곡로 420 ~ 462\t\t\t'),('06209','서울특별시','강남구','도곡로 443 ~ 457\t\t\t'),('06191','서울특별시','강남구','도곡로 501 ~ 511\t\t\t'),('06282','서울특별시','강남구','도곡로 504 ~ 540\t\t\t'),('06190','서울특별시','강남구','도곡로 515 ~ 531\t\t\t'),('06177','서울특별시','강남구','도곡로 603\t\t\t\t'),('06255','서울특별시','강남구','도곡로11길 9 ~ 13\t\t\t'),('06255','서울특별시','강남구','도곡로13길 5 ~ 19\t\t\t'),('06256','서울특별시','강남구','도곡로13길 6 ~ 28\t\t\t'),('06260','서울특별시','강남구','도곡로14길 12 ~ 18\t\t\t'),('06264','서울특별시','강남구','도곡로14길 28\t\t\t\t'),('06263','서울특별시','강남구','도곡로14길 7 ~ 27\t\t\t'),('06256','서울특별시','강남구','도곡로17길 11 ~ 30\t\t\t'),('06261','서울특별시','강남구','도곡로18길 3 ~ 4\t\t\t'),('06269','서울특별시','강남구','도곡로18길 41 ~ 61\t\t\t'),('06263','서울특별시','강남구','도곡로18길 7 ~ 35\t\t\t'),('06256','서울특별시','강남구','도곡로19길 9 ~ 28\t\t\t'),('06253','서울특별시','강남구','도곡로1길 7 ~ 25\t\t\t'),('06257','서울특별시','강남구','도곡로21길 18 ~ 26\t\t\t'),('06256','서울특별시','강남구','도곡로21길 7 ~ 27\t\t\t'),('06261','서울특별시','강남구','도곡로22길 5\t\t\t\t'),('06248','서울특별시','강남구','도곡로23길 31 ~ 38\t\t\t'),('06257','서울특별시','강남구','도곡로23길 5 ~ 25\t\t\t'),('06228','서울특별시','강남구','도곡로25길 22 ~ 27\t\t\t'),('06227','서울특별시','강남구','도곡로25길 31 ~ 41\t\t\t'),('06231','서울특별시','강남구','도곡로25길 4 ~ 10\t\t\t'),('06228','서울특별시','강남구','도곡로27길 15 ~ 30\t\t\t'),('06231','서울특별시','강남구','도곡로27길 3 ~ 6\t\t\t'),('06227','서울특별시','강남구','도곡로27길 37 ~ 47\t\t\t'),('06272','서울특별시','강남구','도곡로28길 8\t\t\t\t'),('06265','서울특별시','강남구','도곡로2길 25 ~ 46\t\t\t'),('06258','서울특별시','강남구','도곡로2길 9 ~ 19\t\t\t'),('06228','서울특별시','강남구','도곡로33길 13 ~ 25\t\t\t'),('06229','서울특별시','강남구','도곡로33길 14 ~ 28\t\t\t'),('06230','서울특별시','강남구','도곡로33길 4 ~ 8\t\t\t'),('06231','서울특별시','강남구','도곡로33길 5\t\t\t\t'),('06229','서울특별시','강남구','도곡로37길 13 ~ 29\t\t\t'),('06226','서울특별시','강남구','도곡로37길 33 ~ 52\t\t\t'),('06230','서울특별시','강남구','도곡로37길 4 ~ 8\t\t\t'),('06230','서울특별시','강남구','도곡로39길 5 ~ 7\t\t\t'),('06254','서울특별시','강남구','도곡로3길 10 ~ 26\t\t\t'),('06253','서울특별시','강남구','도곡로3길 13 ~ 27\t\t\t'),('06219','서울특별시','강남구','도곡로43길 10 ~ 38\t\t\t'),('06265','서울특별시','강남구','도곡로4길 28 ~ 40\t\t\t'),('06264','서울특별시','강남구','도곡로4길 31\t\t\t\t'),('06259','서울특별시','강남구','도곡로4길 5 ~ 19\t\t\t'),('06258','서울특별시','강남구','도곡로4길 6 ~ 26\t\t\t'),('06219','서울특별시','강남구','도곡로51길 31 ~ 33\t\t\t'),('06218','서울특별시','강남구','도곡로51길 6 ~ 10\t\t\t'),('06218','서울특별시','강남구','도곡로57길 3 ~ 18\t\t\t'),('06254','서울특별시','강남구','도곡로5길 10 ~ 26\t\t\t'),('06207','서울특별시','강남구','도곡로63길 12 ~ 16\t\t\t'),('06206','서울특별시','강남구','도곡로63길 13\t\t\t\t'),('06205','서울특별시','강남구','도곡로63길 20 ~ 36\t\t\t'),('06278','서울특별시','강남구','도곡로64길 21\t\t\t\t'),('06204','서울특별시','강남구','도곡로69길 24 ~ 42\t\t\t'),('06208','서울특별시','강남구','도곡로69길 6 ~ 16\t\t\t'),('06207','서울특별시','강남구','도곡로69길 7 ~ 17\t\t\t'),('06259','서울특별시','강남구','도곡로6길 6 ~ 18\t\t\t'),('06279','서울특별시','강남구','도곡로70길 5\t\t\t\t'),('06204','서울특별시','강남구','도곡로73길 21 ~ 38\t\t\t'),('06208','서울특별시','강남구','도곡로73길 5 ~ 18\t\t\t'),('06204','서울특별시','강남구','도곡로77길 19 ~ 35\t\t\t'),('06203','서울특별시','강남구','도곡로77길 22 ~ 34\t\t\t'),('06208','서울특별시','강남구','도곡로77길 5 ~ 15-1\t\t'),('06209','서울특별시','강남구','도곡로77길 6 ~ 14\t\t\t'),('06279','서울특별시','강남구','도곡로78길 6 ~ 22\t\t\t'),('06255','서울특별시','강남구','도곡로7길 6 ~ 28\t\t\t'),('06254','서울특별시','강남구','도곡로7길 7 ~ 27\t\t\t'),('06191','서울특별시','강남구','도곡로83길 5\t\t\t\t'),('06190','서울특별시','강남구','도곡로83길 8 ~ 14\t\t\t'),('06282','서울특별시','강남구','도곡로84길 6\t\t\t\t'),('06186','서울특별시','강남구','도곡로87길 27 ~ 37\t\t\t'),('06187','서울특별시','강남구','도곡로87길 30 ~ 40\t\t\t'),('06190','서울특별시','강남구','도곡로87길 6 ~ 26\t\t\t'),('06260','서울특별시','강남구','도곡로8길 3 ~ 5\t\t\t'),('06259','서울특별시','강남구','도곡로8길 6 ~ 8\t\t\t'),('06189','서울특별시','강남구','도곡로93길 12\t\t\t\t'),('06190','서울특별시','강남구','도곡로93길 7 ~ 23\t\t\t'),('06187','서울특별시','강남구','도곡로99길 23 ~ 31\t\t\t'),('06189','서울특별시','강남구','도곡로99길 8 ~ 16\t\t\t'),('06038','서울특별시','강남구','도산대로 102\t\t\t\t'),('06038','서울특별시','강남구','도산대로 104 ~ 120\t\t\t'),('06035','서울특별시','강남구','도산대로 107 ~ 135\t\t\t'),('06039','서울특별시','강남구','도산대로 122 ~ 142\t\t\t'),('06036','서울특별시','강남구','도산대로 139 ~ 151\t\t\t'),('06040','서울특별시','강남구','도산대로 144 ~ 176\t\t\t'),('06037','서울특별시','강남구','도산대로 153 ~ 173\t\t\t'),('06047','서울특별시','강남구','도산대로 202 ~ 226\t\t\t'),('06026','서울특별시','강남구','도산대로 203 ~ 239\t\t\t'),('06048','서울특별시','강남구','도산대로 228 ~ 238\t\t\t'),('06021','서울특별시','강남구','도산대로 301 ~ 323\t\t\t'),('06054','서울특별시','강남구','도산대로 304 ~ 322\t\t\t'),('06055','서울특별시','강남구','도산대로 326 ~ 336\t\t\t'),('06019','서울특별시','강남구','도산대로 327 ~ 335\t\t\t'),('06014','서울특별시','강남구','도산대로 403 ~ 417\t\t\t'),('06062','서울특별시','강남구','도산대로 404 ~ 460\t\t\t'),('06016','서울특별시','강남구','도산대로 421 ~ 443\t\t\t'),('06015','서울특별시','강남구','도산대로 445 ~ 459\t\t\t'),('06011','서울특별시','강남구','도산대로 501 ~ 507\t\t\t'),('06070','서울특별시','강남구','도산대로 502 ~ 522\t\t\t'),('06012','서울특별시','강남구','도산대로 509 ~ 519\t\t\t'),('06013','서울특별시','강남구','도산대로 521 ~ 551\t\t\t'),('06071','서울특별시','강남구','도산대로 524 ~ 546\t\t\t'),('06071','서울특별시','강남구','도산대로100길 12 ~ 30\t\t'),('06013','서울특별시','강남구','도산대로101길 3 ~ 38\t\t'),('06071','서울특별시','강남구','도산대로102길 5 ~ 20\t\t'),('06034','서울특별시','강남구','도산대로11길 25 ~ 46\t\t'),('06035','서울특별시','강남구','도산대로11길 4 ~ 22\t\t\t'),('06039','서울특별시','강남구','도산대로12길 6 ~ 27\t\t\t'),('06036','서울특별시','강남구','도산대로13길 10 ~ 30\t\t'),('06034','서울특별시','강남구','도산대로13길 23 ~ 37\t\t'),('06033','서울특별시','강남구','도산대로13길 32 ~ 38\t\t'),('06035','서울특별시','강남구','도산대로13길 5 ~ 19\t\t\t'),('06033','서울특별시','강남구','도산대로15길 29 ~ 49\t\t'),('06036','서울특별시','강남구','도산대로15길 6 ~ 26\t\t\t'),('06040','서울특별시','강남구','도산대로16길 13-3 ~ 19\t\t'),('06039','서울특별시','강남구','도산대로16길 4 ~ 24\t\t\t'),('06033','서울특별시','강남구','도산대로17길 27 ~ 45\t\t'),('06036','서울특별시','강남구','도산대로17길 3 ~ 23\t\t\t'),('06037','서울특별시','강남구','도산대로17길 4 ~ 24\t\t\t'),('06033','서울특별시','강남구','도산대로19길 27 ~ 50\t\t'),('06037','서울특별시','강남구','도산대로19길 3 ~ 25\t\t\t'),('06034','서울특별시','강남구','도산대로1길 24 ~ 36\t\t\t'),('06027','서울특별시','강남구','도산대로1길 40 ~ 83\t\t\t'),('06035','서울특별시','강남구','도산대로1길 6 ~ 20\t\t\t'),('06033','서울특별시','강남구','도산대로23길 28 ~ 48\t\t'),('06037','서울특별시','강남구','도산대로23길 5 ~ 25\t\t\t'),('06041','서울특별시','강남구','도산대로24길 23 ~ 31\t\t'),('06040','서울특별시','강남구','도산대로24길 4 ~ 20\t\t\t'),('06032','서울특별시','강남구','도산대로25길 16 ~ 46\t\t'),('06033','서울특별시','강남구','도산대로25길 25 ~ 47\t\t'),('06037','서울특별시','강남구','도산대로25길 3-6 ~ 23\t\t'),('06041','서울특별시','강남구','도산대로26길 23 ~ 55\t\t'),('06040','서울특별시','강남구','도산대로26길 5 ~ 20\t\t\t'),('06032','서울특별시','강남구','도산대로27길 16 ~ 43\t\t'),('06040','서울특별시','강남구','도산대로28길 14 ~ 18\t\t'),('06041','서울특별시','강남구','도산대로28길 28 ~ 56\t\t'),('06049','서울특별시','강남구','도산대로30길 11 ~ 36\t\t'),('06047','서울특별시','강남구','도산대로30길 3 ~ 8\t\t\t'),('06051','서울특별시','강남구','도산대로30길 39 ~ 57\t\t'),('06025','서울특별시','강남구','도산대로33길 14 ~ 20\t\t'),('06026','서울특별시','강남구','도산대로33길 8\t\t\t\t'),('06049','서울특별시','강남구','도산대로34길 11 ~ 32\t\t'),('06051','서울특별시','강남구','도산대로34길 33\t\t\t'),('06049','서울특별시','강남구','도산대로34길 36 ~ 38\t\t'),('06047','서울특별시','강남구','도산대로34길 5 ~ 6\t\t\t'),('06025','서울특별시','강남구','도산대로35길 15 ~ 39\t\t'),('06024','서울특별시','강남구','도산대로35길 16 ~ 50\t\t'),('06024','서울특별시','강남구','도산대로37길 13 ~ 19\t\t'),('06026','서울특별시','강남구','도산대로37길 14 ~ 20\t\t'),('06024','서울특별시','강남구','도산대로37길 21 ~ 43\t\t'),('06026','서울특별시','강남구','도산대로37길 5 ~ 12\t\t\t'),('06049','서울특별시','강남구','도산대로38길 10 ~ 32\t\t'),('06048','서울특별시','강남구','도산대로38길 11 ~ 15\t\t'),('06050','서울특별시','강남구','도산대로38길 27\t\t\t'),('06051','서울특별시','강남구','도산대로38길 40 ~ 60\t\t'),('06020','서울특별시','강남구','도산대로45길 10-11\t\t\t'),('06021','서울특별시','강남구','도산대로45길 11 ~ 18-10\t\t'),('06020','서울특별시','강남구','도산대로45길 20\t\t\t'),('06021','서울특별시','강남구','도산대로45길 5-5 ~ 10-10\t'),('06057','서울특별시','강남구','도산대로46길 21\t\t\t'),('06054','서울특별시','강남구','도산대로46길 8 ~ 16\t\t\t'),('06020','서울특별시','강남구','도산대로49길 11 ~ 41\t\t'),('06021','서울특별시','강남구','도산대로49길 3\t\t\t\t'),('06019','서울특별시','강남구','도산대로49길 6-3 ~ 40\t\t'),('06038','서울특별시','강남구','도산대로4길 9 ~ 20\t\t\t'),('06056','서울특별시','강남구','도산대로50길 21 ~ 49\t\t'),('06055','서울특별시','강남구','도산대로50길 5 ~ 15\t\t\t'),('06057','서울특별시','강남구','도산대로50길 54\t\t\t'),('06054','서울특별시','강남구','도산대로50길 6 ~ 16-1\t\t'),('06019','서울특별시','강남구','도산대로51길 12 ~ 36\t\t'),('06018','서울특별시','강남구','도산대로51길 37 ~ 44\t\t'),('06018','서울특별시','강남구','도산대로53길 39\t\t\t'),('06019','서울특별시','강남구','도산대로53길 5 ~ 32\t\t\t'),('06056','서울특별시','강남구','도산대로54길 26 ~ 56\t\t'),('06055','서울특별시','강남구','도산대로54길 5 ~ 18\t\t\t'),('06014','서울특별시','강남구','도산대로55길 5 ~ 52\t\t\t'),('06062','서울특별시','강남구','도산대로56길 3 ~ 17\t\t\t'),('06014','서울특별시','강남구','도산대로57길 7 ~ 17\t\t\t'),('06016','서울특별시','강남구','도산대로57길 8 ~ 24\t\t\t'),('06062','서울특별시','강남구','도산대로58길 12 ~ 18\t\t'),('06064','서울특별시','강남구','도산대로58길 13 ~ 17\t\t'),('06016','서울특별시','강남구','도산대로59길 9 ~ 32\t\t\t'),('06016','서울특별시','강남구','도산대로61길 4 ~ 27\t\t\t'),('06064','서울특별시','강남구','도산대로62길 10 ~ 26\t\t'),('06016','서울특별시','강남구','도산대로63길 3 ~ 18\t\t\t'),('06065','서울특별시','강남구','도산대로66길 37 ~ 61\t\t'),('06064','서울특별시','강남구','도산대로66길 9 ~ 30\t\t\t'),('06015','서울특별시','강남구','도산대로67길 14\t\t\t'),('06015','서울특별시','강남구','도산대로67길 25 ~ 30\t\t'),('06016','서울특별시','강남구','도산대로67길 7 ~ 19\t\t\t'),('06064','서울특별시','강남구','도산대로68길 10 ~ 31\t\t'),('06065','서울특별시','강남구','도산대로68길 35 ~ 48\t\t'),('06038','서울특별시','강남구','도산대로6길 5 ~ 15\t\t\t'),('06064','서울특별시','강남구','도산대로70길 12 ~ 32\t\t'),('06065','서울특별시','강남구','도산대로70길 38 ~ 48\t\t'),('06063','서울특별시','강남구','도산대로70길 9 ~ 43\t\t\t'),('06063','서울특별시','강남구','도산대로72길 15 ~ 55\t\t'),('06062','서울특별시','강남구','도산대로72길 7 ~ 8\t\t\t'),('06015','서울특별시','강남구','도산대로75길 5 ~ 28\t\t\t'),('06063','서울특별시','강남구','도산대로78길 11 ~ 51\t\t'),('06062','서울특별시','강남구','도산대로78길 5 ~ 6\t\t\t'),('06010','서울특별시','강남구','도산대로81길 31 ~ 69\t\t'),('06011','서울특별시','강남구','도산대로81길 5 ~ 28\t\t\t'),('06011','서울특별시','강남구','도산대로83길 13 ~ 58\t\t'),('06011','서울특별시','강남구','도산대로85길 13 ~ 53\t\t'),('06012','서울특별시','강남구','도산대로85길 8 ~ 56\t\t\t'),('06012','서울특별시','강남구','도산대로87길 11 ~ 39\t\t'),('06012','서울특별시','강남구','도산대로89길 3 ~ 49\t\t\t'),('06013','서울특별시','강남구','도산대로89길 8 ~ 36\t\t\t'),('06039','서울특별시','강남구','도산대로8길 5 ~ 23\t\t\t'),('06038','서울특별시','강남구','도산대로8길 8 ~ 22\t\t\t'),('06070','서울특별시','강남구','도산대로90길 3 ~ 18-2\t\t'),('06070','서울특별시','강남구','도산대로92길 6 ~ 44\t\t\t'),('06071','서울특별시','강남구','도산대로94길 18-5 ~ 33\t\t'),('06071','서울특별시','강남구','도산대로96길 13 ~ 19-11\t\t'),('06070','서울특별시','강남구','도산대로96길 39 ~ 46\t\t'),('06071','서울특별시','강남구','도산대로98길 11 ~ 32\t\t'),('06013','서울특별시','강남구','도산대로99길 11 ~ 19\t\t'),('06012','서울특별시','강남구','도산대로99길 24 ~ 42\t\t'),('06011','서울특별시','강남구','도산대로99길 47 ~ 68\t\t'),('06364','서울특별시','강남구','밤고개로 120\t\t\t\t'),('06369','서울특별시','강남구','밤고개로 127\t\t\t\t'),('06372','서울특별시','강남구','밤고개로 200 ~ 206\t\t\t'),('06370','서울특별시','강남구','밤고개로 215\t\t\t\t'),('06377','서울특별시','강남구','밤고개로 252 ~ 286-1\t\t'),('06371','서울특별시','강남구','밤고개로 337\t\t\t\t'),('06364','서울특별시','강남구','밤고개로12길 16 ~ 60-10\t\t'),('06364','서울특별시','강남구','밤고개로14길 6 ~ 25-8\t\t'),('06349','서울특별시','강남구','밤고개로1길 10 ~ 52\t\t\t'),('06370','서울특별시','강남구','밤고개로21길 15 ~ 25\t\t'),('06378','서울특별시','강남구','밤고개로21길 8 ~ 48\t\t\t'),('06378','서울특별시','강남구','밤고개로23길 7 ~ 24-18\t\t'),('06377','서울특별시','강남구','밤고개로24길 20 ~ 87\t\t'),('06377','서울특별시','강남구','밤고개로26길 50\t\t\t'),('06378','서울특별시','강남구','밤고개로27길 20\t\t\t'),('06378','서울특별시','강남구','밤고개로29길 5 ~ 13\t\t\t'),('06378','서울특별시','강남구','밤고개로31길 9\t\t\t\t'),('06365','서울특별시','강남구','밤고개로34길 4 ~ 30\t\t\t'),('06365','서울특별시','강남구','밤고개로36길 6 ~ 28\t\t\t'),('06369','서울특별시','강남구','밤고개로5길 46-13 ~ 48\t\t'),('06367','서울특별시','강남구','밤고개로5길 9 ~ 13\t\t\t'),('06120','서울특별시','강남구','봉은사로 102\t\t\t\t'),('06120','서울특별시','강남구','봉은사로 105 ~ 125\t\t\t'),('06123','서울특별시','강남구','봉은사로 106 ~ 116\t\t\t'),('06124','서울특별시','강남구','봉은사로 120 ~ 140\t\t\t'),('06121','서울특별시','강남구','봉은사로 129 ~ 137\t\t\t'),('06122','서울특별시','강남구','봉은사로 139 ~ 179\t\t\t'),('06125','서울특별시','강남구','봉은사로 146 ~ 178\t\t\t'),('06109','서울특별시','강남구','봉은사로 201\t\t\t\t'),('06109','서울특별시','강남구','봉은사로 203 ~ 229\t\t\t'),('06135','서울특별시','강남구','봉은사로 204 ~ 236\t\t\t'),('06143','서울특별시','강남구','봉은사로 302 ~ 332\t\t\t'),('06103','서울특별시','강남구','봉은사로 303 ~ 333\t\t\t'),('06097','서울특별시','강남구','봉은사로 403 ~ 451\t\t\t'),('06153','서울특별시','강남구','봉은사로 404 ~ 456\t\t\t'),('06096','서울특별시','강남구','봉은사로 455 ~ 469\t\t\t'),('06154','서울특별시','강남구','봉은사로 458 ~ 480\t\t\t'),('06095','서울특별시','강남구','봉은사로 471 ~ 477\t\t\t'),('06163','서울특별시','강남구','봉은사로 501\t\t\t\t'),('06163','서울특별시','강남구','봉은사로 502 ~ 516\t\t\t'),('06086','서울특별시','강남구','봉은사로 503 ~ 509\t\t\t'),('06164','서울특별시','강남구','봉은사로 524\t\t\t\t'),('06087','서울특별시','강남구','봉은사로 531 ~ 543\t\t\t'),('06170','서울특별시','강남구','봉은사로 601\t\t\t\t'),('06083','서울특별시','강남구','봉은사로 605 ~ 645\t\t\t'),('06170','서울특별시','강남구','봉은사로 606 ~ 644\t\t\t'),('06083','서울특별시','강남구','봉은사로103길 5 ~ 8\t\t\t'),('06170','서울특별시','강남구','봉은사로104길 6 ~ 10\t\t'),('06082','서울특별시','강남구','봉은사로105길 12-7 ~ 12-11\t'),('06081','서울특별시','강남구','봉은사로105길 24 ~ 34\t\t'),('06080','서울특별시','강남구','봉은사로105길 41 ~ 56\t\t'),('06172','서울특별시','강남구','봉은사로108길 19 ~ 39\t\t'),('06170','서울특별시','강남구','봉은사로108길 3-6 ~ 5\t\t'),('06082','서울특별시','강남구','봉은사로109길 18 ~ 22-5\t\t'),('06081','서울특별시','강남구','봉은사로109길 34 ~ 46\t\t'),('06083','서울특별시','강남구','봉은사로109길 4 ~ 14-8\t\t'),('06079','서울특별시','강남구','봉은사로109길 49-3 ~ 66-8\t'),('06082','서울특별시','강남구','봉은사로111길 25 ~ 40\t\t'),('06083','서울특별시','강남구','봉은사로111길 5 ~ 22-2\t\t'),('06172','서울특별시','강남구','봉은사로112길 12 ~ 28\t\t'),('06170','서울특별시','강남구','봉은사로112길 6\t\t\t'),('06083','서울특별시','강남구','봉은사로113길 19 ~ 23\t\t'),('06082','서울특별시','강남구','봉은사로113길 25 ~ 39\t\t'),('06079','서울특별시','강남구','봉은사로113길 51\t\t\t'),('06170','서울특별시','강남구','봉은사로114길 12\t\t\t'),('06171','서울특별시','강남구','봉은사로114길 13 ~ 43\t\t'),('06172','서울특별시','강남구','봉은사로114길 20 ~ 46\t\t'),('06118','서울특별시','강남구','봉은사로11길 23 ~ 30\t\t'),('06116','서울특별시','강남구','봉은사로11길 37 ~ 63\t\t'),('06121','서울특별시','강남구','봉은사로11길 6 ~ 17\t\t\t'),('06122','서울특별시','강남구','봉은사로13길 10 ~ 28\t\t'),('06118','서울특별시','강남구','봉은사로13길 11 ~ 25\t\t'),('06124','서울특별시','강남구','봉은사로16길 10 ~ 38\t\t'),('06127','서울특별시','강남구','봉은사로16길 17 ~ 37\t\t'),('06127','서울특별시','강남구','봉은사로18길 13 ~ 40\t\t'),('06125','서울특별시','강남구','봉은사로18길 4 ~ 6\t\t\t'),('06128','서울특별시','강남구','봉은사로18길 44 ~ 76\t\t'),('06129','서울특별시','강남구','봉은사로18길 79 ~ 90\t\t'),('06119','서울특별시','강남구','봉은사로1길 27 ~ 42-34\t\t'),('06120','서울특별시','강남구','봉은사로1길 6 ~ 18\t\t\t'),('06127','서울특별시','강남구','봉은사로20길 14 ~ 27\t\t'),('06126','서울특별시','강남구','봉은사로20길 31 ~ 55\t\t'),('06117','서울특별시','강남구','봉은사로21길 27 ~ 34\t\t'),('06116','서울특별시','강남구','봉은사로21길 45 ~ 53\t\t'),('06115','서울특별시','강남구','봉은사로21길 55 ~ 64\t\t'),('06122','서울특별시','강남구','봉은사로21길 6 ~ 21\t\t\t'),('06127','서울특별시','강남구','봉은사로22길 17 ~ 58\t\t'),('06130','서울특별시','강남구','봉은사로22길 61 ~ 63\t\t'),('06128','서울특별시','강남구','봉은사로22길 62 ~ 70\t\t'),('06126','서울특별시','강남구','봉은사로24길 15 ~ 65\t\t'),('06127','서울특별시','강남구','봉은사로24길 16 ~ 54\t\t'),('06125','서울특별시','강남구','봉은사로24길 6 ~ 13\t\t\t'),('06131','서울특별시','강남구','봉은사로24길 62\t\t\t'),('06131','서울특별시','강남구','봉은사로24길 69 ~ 76\t\t'),('06117','서울특별시','강남구','봉은사로25길 32 ~ 49\t\t'),('06122','서울특별시','강남구','봉은사로25길 4 ~ 28\t\t\t'),('06116','서울특별시','강남구','봉은사로25길 63 ~ 70\t\t'),('06126','서울특별시','강남구','봉은사로26길 19 ~ 37\t\t'),('06125','서울특별시','강남구','봉은사로26길 7 ~ 14\t\t\t'),('06108','서울특별시','강남구','봉은사로29길 21 ~ 30\t\t'),('06107','서울특별시','강남구','봉은사로29길 32 ~ 50\t\t'),('06109','서울특별시','강남구','봉은사로29길 4 ~ 13\t\t\t'),('06123','서울특별시','강남구','봉은사로2길 3 ~ 39\t\t\t'),('06136','서울특별시','강남구','봉은사로30길 11 ~ 56\t\t'),('06135','서울특별시','강남구','봉은사로30길 4 ~ 7-7\t\t'),('06140','서울특별시','강남구','봉은사로30길 59 ~ 78\t\t'),('06108','서울특별시','강남구','봉은사로33길 17 ~ 28\t\t'),('06107','서울특별시','강남구','봉은사로33길 32 ~ 44\t\t'),('06109','서울특별시','강남구','봉은사로33길 5 ~ 14\t\t\t'),('06137','서울특별시','강남구','봉은사로34길 19 ~ 57\t\t'),('06136','서울특별시','강남구','봉은사로34길 20 ~ 38\t\t'),('06135','서울특별시','강남구','봉은사로34길 3 ~ 10\t\t\t'),('06108','서울특별시','강남구','봉은사로37길 20 ~ 29\t\t'),('06107','서울특별시','강남구','봉은사로37길 31 ~ 50\t\t'),('06109','서울특별시','강남구','봉은사로37길 5 ~ 13\t\t\t'),('06137','서울특별시','강남구','봉은사로38길 12 ~ 37\t\t'),('06135','서울특별시','강남구','봉은사로38길 4 ~ 6\t\t\t'),('06102','서울특별시','강남구','봉은사로43길 21 ~ 29\t\t'),('06101','서울특별시','강남구','봉은사로43길 39 ~ 55\t\t'),('06100','서울특별시','강남구','봉은사로43길 52-3 ~ 56\t\t'),('02133','서울특별시','중랑구','중랑천로2길 10 ~ 24\t\t\t'),('02134','서울특별시','중랑구','중랑천로2길 29 ~ 58\t\t\t'),('02135','서울특별시','중랑구','중랑천로2길 67 ~ 74\t\t\t'),('02111','서울특별시','중랑구','중랑천로30길 36 ~ 62\t\t'),('02113','서울특별시','중랑구','중랑천로30길 8 ~ 28\t\t\t'),('02100','서울특별시','중랑구','중랑천로36길 5 ~ 16\t\t\t'),('02012','서울특별시','중랑구','중랑천로50길 3 ~ 24\t\t\t'),('02008','서울특별시','중랑구','중랑천로56길 2 ~ 25\t\t\t'),('02118','서울특별시','중랑구','중랑천로5길 5 ~ 14\t\t\t'),('02126','서울특별시','중랑구','중랑천로8길 4 ~ 28\t\t\t');

#
# Structure for table "schedule"
#

DROP TABLE IF EXISTS `schedule`;
CREATE TABLE `schedule` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `chart_numb` char(10) NOT NULL DEFAULT '',
  `chart_name` char(10) NOT NULL DEFAULT '',
  `rx_code` char(10) NOT NULL DEFAULT '',
  `rx_name` char(10) NOT NULL DEFAULT '',
  `rx_amnt` int(5) NOT NULL DEFAULT '0',
  `rx_date` int(5) NOT NULL DEFAULT '0',
  `rx_next` date DEFAULT '0000-00-00',
  `note` char(30) DEFAULT '',
  `st_amnt` int(5) NOT NULL DEFAULT '0',
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "schedule"
#

INSERT INTO `schedule` VALUES (1,'148525','김OO','B301','솔리쿠아',8,60,'2023-06-30','null',20),(2,'209518','이OO','B202','트루리시티 1.5',6,60,'2023-06-15','null',20),(3,'136595','박OO','B201','트루리시티 0.75',8,90,'2023-06-15','null',16),(4,'234916','정OO','B504','노보믹스 50',10,90,'2023-06-30','null',36),(5,'165034','홍OO','B507','피아스프',25,90,'2023-06-30','null',51);

#
# Structure for table "stock"
#

DROP TABLE IF EXISTS `stock`;
CREATE TABLE `stock` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `stock_usid` char(10) DEFAULT NULL,
  `stock_date` date DEFAULT '0000-00-00',
  `stock_code` char(5) DEFAULT NULL,
  `stock_name` char(20) DEFAULT NULL,
  `stock_exp` date DEFAULT '0000-00-00',
  `stock_pack` int(5) DEFAULT NULL,
  `stock_piece` int(5) DEFAULT NULL,
  `stock_total` int(5) DEFAULT NULL,
  `stock_note` char(30) DEFAULT NULL,
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "stock"
#

INSERT INTO `stock` VALUES (1,'user01',NULL,'B201','트루리시티 0.75',NULL,0,0,0,'제약회사 보관량 없음'),(2,'user01',NULL,'B202','트루리시티 1.5',NULL,0,0,0,'제약회사 보관량 없음'),(3,'user01',NULL,'B301','솔리쿠아',NULL,0,0,0,NULL),(4,'user01',NULL,'B302','솔리쿠아 30-60',NULL,0,0,0,NULL),(5,'user01',NULL,'B303','투제오',NULL,0,0,0,NULL),(6,'user01',NULL,'B501','트레시바',NULL,0,0,0,NULL),(7,'user01',NULL,'B502','리조덱',NULL,0,0,0,NULL),(8,'user01',NULL,'B503','노보믹스 30',NULL,0,0,0,NULL),(9,'user01',NULL,'B504','노보믹스 50',NULL,0,0,0,NULL),(10,'user01',NULL,'B505','노보래피드',NULL,0,0,0,NULL),(11,'user01',NULL,'B506','란투스',NULL,0,0,0,NULL),(12,'user01',NULL,'B507','피아스프',NULL,0,0,0,NULL);

#
# Structure for table "stock_c"
#

DROP TABLE IF EXISTS `stock_c`;
CREATE TABLE `stock_c` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `s_usid` char(10) NOT NULL DEFAULT '',
  `s_date` date DEFAULT '0000-00-00',
  `s_check` char(5) DEFAULT '',
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=7 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "stock_c"
#

INSERT INTO `stock_c` VALUES (1,'user01','2023-05-22','완료'),(2,'user01','2023-05-23','완료'),(3,'user00','2023-05-24','완료'),(4,'user01','2023-05-25','미완료'),(5,'user01','2023-05-26','미완료'),(6,'user01','2023-05-30','미완료');

#
# Structure for table "stock_l"
#

DROP TABLE IF EXISTS `stock_l`;
CREATE TABLE `stock_l` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `stock_usid` char(10) DEFAULT NULL,
  `stock_date` date DEFAULT '0000-00-00',
  `stock_code` char(5) DEFAULT NULL,
  `stock_name` char(20) DEFAULT NULL,
  `stock_exp` date DEFAULT '0000-00-00',
  `stock_pack` int(5) DEFAULT NULL,
  `stock_piece` int(5) DEFAULT NULL,
  `stock_total` int(5) DEFAULT NULL,
  `stock_note` char(30) DEFAULT NULL,
  `stock_check` char(5) DEFAULT NULL,
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=44 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "stock_l"
#

INSERT INTO `stock_l` VALUES (1,'user01','2023-05-22','B201','트루리시티 0.75','2023-06-30',8,0,16,'제약회사 보관량 없음','완료'),(2,'user01','2023-05-22','B202','트루리시티 1.5','2023-06-30',10,0,20,'제약회사 보관량 없음','완료'),(3,'user01','2023-05-22','B301','솔리쿠아','2023-06-30',6,2,20,'null','완료'),(4,'user01','2023-05-22','B302','솔리쿠아 30-60','2023-06-30',3,0,9,'null','완료'),(5,'user01','2023-05-22','B303','투제오','2023-06-30',9,1,28,'null','완료'),(6,'user01','2023-05-22','B501','트레시바','2023-06-15',5,3,28,'유통기한 선입선출 주의','완료'),(7,'user01','2023-05-22','B502','리조덱','2023-06-15',3,4,19,'유통기한 선입선출 주의','완료'),(8,'user01','2023-05-22','B503','노보믹스 30','2023-06-15',10,1,51,'유통기한 선입선출 주의','완료'),(9,'user01','2023-05-22','B504','노보믹스 50','2023-06-30',7,1,36,'null','완료'),(10,'user01','2023-05-22','B505','노보래피드','2023-06-30',14,2,72,'null','완료'),(11,'user01','2023-05-22','B506','란투스','2023-06-30',9,3,48,'null','완료'),(12,'user01','2023-05-22','B507','피아스프','2023-06-30',10,1,51,'null','완료'),(13,'user01','2023-05-22','B501','트레시바','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(14,'user01','2023-05-22','B502','리조덱','2023-06-30',20,0,100,'유통기한 선입선출 주의','완료'),(15,'user01','2023-05-22','B503','노보믹스 30','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(16,'user01','2023-05-23','B201','트루리시티 0.75','2023-06-30',8,0,16,'제약회사 보관량 없음','완료'),(17,'user01','2023-05-23','B202','트루리시티 1.5','2023-06-30',8,0,16,'제약회사 보관량 없음','완료'),(18,'user01','2023-05-23','B301','솔리쿠아','2023-06-30',5,2,17,'null','완료'),(19,'user01','2023-05-23','B302','솔리쿠아 30-60','2023-06-30',3,0,9,'null','완료'),(20,'user01','2023-05-23','B303','투제오','2023-06-30',8,2,26,'null','완료'),(21,'user01','2023-05-23','B501','트레시바','2023-06-15',3,1,16,'유통기한 선입선출 주의','완료'),(22,'user01','2023-05-23','B501','트레시바','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(23,'user01','2023-05-23','B502','리조덱','2023-06-15',0,0,0,'유통기한 선입선출 주의','완료'),(24,'user01','2023-05-23','B502','리조덱','2023-06-30',18,4,94,'유통기한 선입선출 주의','완료'),(25,'user01','2023-05-23','B503','노보믹스 30','2023-06-15',4,3,23,'유통기한 선입선출 주의','완료'),(26,'user01','2023-05-23','B503','노보믹스 30','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(27,'user01','2023-05-23','B504','노보믹스 50','2023-06-30',7,1,36,'null','완료'),(28,'user01','2023-05-23','B505','노보래피드','2023-06-30',13,4,69,'null','완료'),(29,'user01','2023-05-23','B506','란투스','2023-06-30',9,1,46,'null','완료'),(30,'user01','2023-05-23','B507','피아스프','2023-06-30',9,1,46,'null','완료'),(31,'user01','2023-05-24','B201','트루리시티 0.75','2023-06-30',8,0,16,'제약회사 보관량 없음','완료'),(32,'user01','2023-05-24','B202','트루리시티 1.5','2023-06-30',5,0,10,'제약회사 보관량 없음','완료'),(33,'user01','2023-05-24','B301','솔리쿠아','2023-06-30',4,1,13,'null','완료'),(34,'user01','2023-05-24','B302','솔리쿠아 30-60','2023-06-30',3,0,9,'null','완료'),(35,'user01','2023-05-24','B303','투제오','2023-06-30',7,2,23,'null','완료'),(36,'user01','2023-05-24','B501','트레시바','2023-06-30',14,3,73,'유통기한 선입선출 주의','완료'),(37,'user01','2023-05-24','B502','리조덱','2023-06-30',15,4,79,'유통기한 선입선출 주의','완료'),(38,'user01','2023-05-24','B503','노보믹스 30','2023-06-15',0,1,1,'유통기한 선입선출 주의','완료'),(39,'user01','2023-05-24','B503','노보믹스 30','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(40,'user01','2023-05-24','B504','노보믹스 50','2023-06-30',7,1,36,'null','완료'),(41,'user01','2023-05-24','B505','노보래피드','2023-06-30',12,4,64,'null','완료'),(42,'user01','2023-05-24','B506','란투스','2023-06-30',7,1,36,'null','완료'),(43,'user01','2023-05-24','B507','피아스프','2023-06-30',8,1,41,'null','완료');

#
# Structure for table "stock_l_기본"
#

DROP TABLE IF EXISTS `stock_l_기본`;
CREATE TABLE `stock_l_기본` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `stock_usid` char(10) DEFAULT NULL,
  `stock_date` date DEFAULT '0000-00-00',
  `stock_code` char(5) DEFAULT NULL,
  `stock_name` char(20) DEFAULT NULL,
  `stock_exp` date DEFAULT '0000-00-00',
  `stock_pack` int(5) DEFAULT NULL,
  `stock_piece` int(5) DEFAULT NULL,
  `stock_total` int(5) DEFAULT NULL,
  `stock_note` char(30) DEFAULT NULL,
  `stock_check` char(5) DEFAULT NULL,
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=16 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "stock_l_기본"
#

INSERT INTO `stock_l_기본` VALUES (1,'user01','2023-05-22','B201','트루리시티 0.75','2023-06-30',8,0,16,'제약회사 보관량 없음','완료'),(2,'user01','2023-05-22','B202','트루리시티 1.5','2023-06-30',10,0,20,'제약회사 보관량 없음','완료'),(3,'user01','2023-05-22','B301','솔리쿠아','2023-06-30',6,2,20,'null','완료'),(4,'user01','2023-05-22','B302','솔리쿠아 30-60','2023-06-30',3,0,9,'null','완료'),(5,'user01','2023-05-22','B303','투제오','2023-06-30',9,1,28,'null','완료'),(6,'user01','2023-05-22','B501','트레시바','2023-06-15',5,3,28,'유통기한 선입선출 주의','완료'),(7,'user01','2023-05-22','B502','리조덱','2023-06-15',3,4,19,'유통기한 선입선출 주의','완료'),(8,'user01','2023-05-22','B503','노보믹스 30','2023-06-15',10,1,51,'유통기한 선입선출 주의','완료'),(9,'user01','2023-05-22','B504','노보믹스 50','2023-06-30',7,1,36,'null','완료'),(10,'user01','2023-05-22','B505','노보래피드','2023-06-30',14,2,72,'null','완료'),(11,'user01','2023-05-22','B506','란투스','2023-06-30',9,3,48,'null','완료'),(12,'user01','2023-05-22','B507','피아스프','2023-06-30',10,1,51,'null','완료'),(13,'user01','2023-05-22','B501','트레시바','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료'),(14,'user01','2023-05-22','B502','리조덱','2023-06-30',20,0,100,'유통기한 선입선출 주의','완료'),(15,'user01','2023-05-22','B503','노보믹스 30','2023-06-30',15,0,75,'유통기한 선입선출 주의','완료');

#
# Structure for table "usage_a"
#

DROP TABLE IF EXISTS `usage_a`;
CREATE TABLE `usage_a` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `usage_usid` char(10) DEFAULT NULL,
  `usage_date` date DEFAULT NULL,
  `usage_code` char(5) DEFAULT NULL,
  `usage_name` char(10) DEFAULT NULL,
  `usage_total` int(5) DEFAULT NULL,
  `usage_note` char(30) DEFAULT NULL,
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "usage_a"
#

INSERT INTO `usage_a` VALUES (1,'user01',NULL,'B201','트루리시티 0.75',0,NULL),(2,'user01',NULL,'B202','트루리시티 1.5',0,NULL),(3,'user01',NULL,'B301','솔리쿠아',0,NULL),(4,'user01',NULL,'B302','솔리쿠아 30-60',0,NULL),(5,'user01',NULL,'B303','투제오',0,NULL),(6,'user01',NULL,'B501','트레시바',0,NULL),(7,'user01',NULL,'B502','리조덱',0,NULL),(8,'user01',NULL,'B503','노보믹스 30',0,NULL),(9,'user01',NULL,'B504','노보믹스 50',0,NULL),(10,'user01',NULL,'B505','노보래피드',0,NULL),(11,'user01',NULL,'B506','란투스',0,NULL),(12,'user01',NULL,'B507','피아스프',0,NULL);

#
# Structure for table "usage_c"
#

DROP TABLE IF EXISTS `usage_c`;
CREATE TABLE `usage_c` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `u_usid` char(10) NOT NULL DEFAULT '',
  `u_date` date DEFAULT '0000-00-00',
  `u_check` char(5) DEFAULT '',
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "usage_c"
#

INSERT INTO `usage_c` VALUES (1,'user01','2023-05-22','완료'),(2,'user01','2023-05-23','완료');

#
# Structure for table "usage_l"
#

DROP TABLE IF EXISTS `usage_l`;
CREATE TABLE `usage_l` (
  `numb` int(5) NOT NULL AUTO_INCREMENT,
  `usage_usid` char(10) DEFAULT NULL,
  `usage_date` date DEFAULT NULL,
  `usage_code` char(5) DEFAULT NULL,
  `usage_name` char(20) DEFAULT NULL,
  `usage_total` int(5) DEFAULT NULL,
  `usage_note` char(30) DEFAULT NULL,
  `usage_check` char(5) DEFAULT NULL,
  PRIMARY KEY (`numb`)
) ENGINE=InnoDB AUTO_INCREMENT=25 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

#
# Data for table "usage_l"
#

INSERT INTO `usage_l` VALUES (1,'user01','2023-05-22','B201','트루리시티 0.75',0,NULL,'완료'),(2,'user01','2023-05-22','B202','트루리시티 1.5',4,NULL,'완료'),(3,'user01','2023-05-22','B301','솔리쿠아',3,NULL,'완료'),(4,'user01','2023-05-22','B302','솔리쿠아 30-60',0,NULL,'완료'),(5,'user01','2023-05-22','B303','투제오',2,NULL,'완료'),(6,'user01','2023-05-22','B501','트레시바',12,NULL,'완료'),(7,'user01','2023-05-22','B502','리조덱',25,NULL,'완료'),(8,'user01','2023-05-22','B503','노보믹스 30',28,NULL,'완료'),(9,'user01','2023-05-22','B504','노보믹스 50',0,NULL,'완료'),(10,'user01','2023-05-22','B505','노보래피드',3,NULL,'완료'),(11,'user01','2023-05-22','B506','란투스',2,NULL,'완료'),(12,'user01','2023-05-22','B507','피아스프',5,NULL,'완료'),(13,'user01','2023-05-23','B201','트루리시티 0.75',0,NULL,'완료'),(14,'user01','2023-05-23','B202','트루리시티 1.5',6,'null','완료'),(15,'user01','2023-05-23','B301','솔리쿠아',4,'null','완료'),(16,'user01','2023-05-23','B302','솔리쿠아 30-60',0,NULL,'완료'),(17,'user01','2023-05-23','B303','투제오',3,'null','완료'),(18,'user01','2023-05-23','B501','트레시바',18,'null','완료'),(19,'user01','2023-05-23','B502','리조덱',15,'null','완료'),(20,'user01','2023-05-23','B503','노보믹스 30',22,'null','완료'),(21,'user01','2023-05-23','B504','노보믹스 50',0,NULL,'완료'),(22,'user01','2023-05-23','B505','노보래피드',5,'null','완료'),(23,'user01','2023-05-23','B506','란투스',10,'null','완료'),(24,'user01','2023-05-23','B507','피아스프',5,'null','완료');
